<?php
/*
Template Name: Страница отделения
*/
?>

<?php get_header(); ?>

<!-- owlcarousel -->
<section>
  <div class="container">

    <h1><?php echo get_cat_name(4); ?></h1>
    <div class="owl-carousel owl-doctors grabbable">

      <?php if ( have_posts() ) : query_posts('cat=4');
      while (have_posts()) : the_post(); ?>      
      <div class="item">
        <?php the_post_thumbnail('large', array('class' => 'img-responsive')); ?>
        <h3><?php the_title(); ?></h3>
        <p><?php echo get_post_meta( 14, 'position', true ); ?></p>
        <a href="<?php bloginfo('template_url'); ?>/maltseva.html">Докладнiше</a>
      </div>
      <?php endwhile; endif; wp_reset_query(); ?>

    </div>
  </div>
</section>
<!-- / owlcarousel -->

<section class="descriptionText">
  <div class="container">
      <h1>опис закладу</h1>
      <div>
        <p>Комунальний заклад «Дніпропетровський обласний перинатальний центр зі стаціонаром» Дніпропетровської обласної ради», є заклад охорони здоров’я, в якому передбачається надання високоспеціалізованої медичної допомоги в умовах цілодобового стаціонару, денного стаціонару та амбулаторних умовах,  переважно, найбільш важкому контингенту вагітних, роділь, породіль, новонароджених дітей, а також жінкам з порушенням репродуктивної функції, що потребують високої інтенсивності лікування та догляду на основі використання новітніх технологій з доведеною ефективністю.</p>
        <p>Цей медичній заклад, продовжує більш ніж 25-річну славну історію плідної праці на благо жінки та дитини. Дніпропетровського міського пологового будинку № 2.</p>
        <p>У 2012 році наш лікувальний заклад вийшов на новий рівень. В рамках Національного проекту «Нове життя – нова якість материнства та дитинства» його було реорганізовано в Комунальний заклад «Обласний перинатальний центр зі стаціонаром» Дніпропетровської обласної ради». Для цього був проведений  капітальний ремонт будівлі та приміщень, встановлено нове сучасне обладнання. І тепер центр гостинно відчинив свої двері для жінок всього Дніпропетровського регіону, маючи змогу надати їм медичну допомогу, без перебільшення, на найсучаснішому світовому рівні, як того вимагають реалії сьогодення.</p>
        <button>Розгорнути</button>
      </div>
  </div>
</section>

<?php get_footer(); ?>